<?php
// Heading
$_['heading_title']     = 'Производители';

// Text
$_['text_brand']        = 'Производитель';
$_['text_index']        = 'Алфавитный указатель:';
$_['text_error']        = 'Производитель не найден!';
$_['text_empty']        = 'Нет ни одного товара данного производителя.';
$_['text_quantity']     = 'Количество:';
$_['text_manufacturer'] = 'Производитель:';
$_['text_model']        = 'Модель:';
$_['text_points']       = 'Бонусные баллы:';
$_['text_price']        = 'Цена:';
$_['text_tax']          = 'Без НДС:';
$_['text_compare']      = 'Сравнение товаров (%s)';